IdeaRS.OpenModel.Loading.TypeOfCombiSIA
Type of combination

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.ULS
combination

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.Accidental
accidental combination 1

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.SLS_Char
characteristic combination

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.SLS_Freq
frequent combination

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.SLS_Quasi
quasi combination

IdeaRS.OpenModel.Loading.TypeOfCombiSIA.Fatigue
Fatigue combination